<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@200;700&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="assets/main.css">

    <script defer src="assets/main.js"></script>

    <title>Покупка в лизинг, кредит</title>
</head>
<body>
    <?php include('assets/php/heder.php'); ?>
    <main class="main-2">
        <section class="blok-3">
            <h1  class="istoriya">Лизинг, Кредит и Trade-in</h1>
            <div class="lizing">
                <img src="assets/papa/image 4.png" alt="">
                <hr>
                <ul>
                  <li>Субъекты лизинга: В лизинге обычно участвуют две стороны. Лизингодатель (компания, предоставляющая автомобиль в аренду) и лизингополучатель (человек или компания, сдающая в аренду автомобиль).</li>
                  <hr>
                  <li>Период лизинга: Лизинговый период может обсуждаться от нескольких месяцев до нескольких лет, и он определяется в договоре. По истечении срока лизинга лизингополучатель обычно может выбрать, вернуть автомобиль или приобрести его по истечении срока.</li>
                  <hr>
                  <li>Ежемесячные платежи: Лизинговые платежи обычно включают снижение стоимости автомобиля, проценты по кредиту (если лизинг осуществляется с финансированием), а также налоги и страхование. Ежемесячные платежи обычно ниже, чем платежи при покупке автомобиля в кредит.</li>
                  <hr>
                  <li>Страховка: Лизингополучатель часто обязан иметь страховой полис, который покрывает ущерб автомобилю. Лизингодатель может также получить дополнительные виды страхования.</li>
                  <hr>
                  <li>Километраж: Договор лизинга обычно ограничивает количество миль (или километров), которое можно проехать на автомобиле в год. Превышение этого лимита может повлечь за собой дополнительные расходы.</li>
                  <hr>
                  <li>Состояние автомобиля: По завершении срока лизинга автомобиль должен быть в хорошем состоянии, с учетом нормального износа. Любые повреждения или износ сверх норм могут быть предоставлены дополнительные выплаты.</li>
                  <hr>
                  <li>Вариант выкупа: Многие договоры лизинга предоставляют вариант выкупа, который означает, что лизингополучатель может купить автомобиль в соответствии с условиями лизинга за установленную сумму, которая называется выкупной стоимостью.</li>
                  <hr>
                  <li>Преимущества лизинга: Лизинг может иметь финансовые и налоговые преимущества, а также позволяет обновлять автомобиль через программу в промежутке времени.</li>
                </ul>
                <hr>
                <img src="assets/papa/image 3.png" alt="">
            </div>
        </section>
    </main>
    <footer>
        <h2>+7 993 603-32-99</h2>
        <h2>г. Москва, Белокаменное шоссе, д. 20 офис 213</h2>
        <h2>Пн-пт 9.00-18.00, Сб 9.00 - 14.00, Вс выходной</h2>
    </footer>
</body>
</html>