<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@200;700&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="assets/main.css">

    <script defer src="assets/main.js"></script>

    <title>О нашей компании</title>
</head>
<body>
    <?php include('assets/php/heder.php'); ?>
    <main class="main-2">
        <section class="blok-onas">
            <div>
                <h1>О нас</h1>
                
                <h2>Компания Euro Cars специализируется на  поставке автомобилей среднего и премиум-класса из Европы. Работаем под заказ. Для тех, кто не хочет ждать, всегда есть автомобили в наличии.</h2>
                <h2>-Автомобиль под ключ. Сами привозим авто и проходим сертификацию. Можно садиться и ехать.</h2>
                <h2>-Надежная компания. Многопрофильная кампания с представительством в европе.</h2>
                <img src="assets/papa/Rectangle 26.png" alt="">
            </div>
            <div class="women">

                <img src="assets/papa/Rectangle 25.png" alt="">
                <h2 class="mi">Мы находим эксклюзивные комплектации по запросу клиента и просто автомобили, которых нет в продаже в России. При этом не завышаем цену и не придумываем непонятных схем.</h2>
                <h2 class="chenim">Ценим время и доверие клиентов, поэтому честно говорим о комиссии.</h2>
                <h2>-Широкий ассортимент. Подберем несколько вариантов по вашим требованиям.</h2>
                <h2>-Прозрачная сделка. На основных этапах сделки и доставки автомобиля производим фото-видеофиксацию.</h2>
            </div>
        </section>
        <section class="blok-onas2">
            <h1>Наши сотрудники <span class="span-onas">помогут вам найти то, что вы искали</span></h1>
            <div class="celiki">
                <div class="volojencki">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>ВОЛЖЕНСКИЙ ВЛАДИМИР</h2>
                            <h3>Руководитель отдела продаж</h3>
                        </div>
                    </div>
                </div>
                <div class="pij">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>ПАВЕЛ РЫЖЕНКОВ</h2>
                            <h3>Менеджер отдела продаж</h3>
                        </div>
                    </div>
                </div>
                <div class="aver">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>АВЕРЬЯНОВА АНАСТАСИЯ</h2>
                            <h3>Менджер отдела продаж</h3>
                        </div>
                    </div>
                </div>
            </div>
            <div class="celiki">
                <div class="oleg">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>ШАНЬКО ИЛЬЯ</h2>
                            <h3>Менджер отдела продаж</h3>
                        </div>
                    </div>
                </div>
                <div class="valera">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>ШИЛИНА ВАЛЕРИЯ</h2>
                            <h3>Старший менеджер</h3>
                        </div>
                    </div>
                </div>
                <div class="vlad">
                    <div class="razmer">
                        <div class="onas-text">
                            <h2>Карпухина Елизавета</h2>
                            <h3>Руководитель персонала</h3>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="blok-onas3">
            <div class="sots-seti">
                <h1 class="hello">Мы в  социальных сетях:   </h1> 
                <div class="otstup-1">
                    <a href="https://www.youtube.com/watch?v=Cn6i93fzzr0&ab_channel=АнтонИльевский–Автоподзаказ"><img src="assets/papa/sotsseti/🦆 icon _youtube icon_.png" alt=""></a>
                    <a href="https://t.me/+h_pKr_9HOTdiMWIy"><img src="assets/papa/sotsseti/🦆 icon _telegram_.png" alt=""></a>
                    <a href="https://wa.me/c/79936033299"><img src="assets/papa/sotsseti/🦆 icon _whatsapp_.png" alt=""></a>
                    
                </div>
            </div>
        </section>
        <section class="blok-onas4">
            <h1>Часто задаваемые вопросы</h1>
            <div class="blok-onas-voprosi">
                <div><h2> На все вопросы вам ответят наши менеджеры по телефону</h2></div>
                <div><h2>1. Застрахован ли автомобиль на время его доставки до меня? </h2></div>
                <hr>
                <div><h2>2. В моем городе нет вашего представителя. Как заключить с вами договор на авто? </h2></div>
                <hr>
                <div><h2>3. Как я могу отслеживать на каком этапе ведется работа по моему заказу? </h2></div>
                <hr>
                <div><h2>4. Как осуществляется доставка автомобиля до клиента?</h2></div>
                <hr>
                <div><h2>5. Какие вы предоставляете гарантии? </h2></div>
                <hr>
                <div><h2>6. Можно ли приобрести авто в кредит?</h2></div>
                <hr>
                <div><h2>7. Насколько актуальна информация в каталоге? </h2></div>
            </div>
        </section>
    </main>
    <footer>
        <h2>+7 993 603-32-99</h2>
        <h2>г. Москва, Белокаменное шоссе, д. 20 офис 213</h2>
        <h2>Пн-пт 9.00-18.00, Сб 9.00 - 14.00, Вс выходной</h2>
    </footer>
</body>
</html>